;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;  Please, DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
;
; TranslationAuthor: elipefplzx@gmail.com
; TranslationAuthorEmail: elipefplzx@gmail.com
; TranslationAuthorWeb: https://www.wisecleaner.com
; Soft Version: 10.9.3
;

[Lang]
NativeLanguage=Português (Brasileiro)

[GUI]
ButtonYes=Sim
ButtonNo=Não
ButtonOK=Ok
ButtonMinimize=Minimizar
ButtonMaximize=Maximizar
ButtonClose=Fechar
ButtonRestore=Restaurar
ButtonMenu=Menu

[Translation]
LangCode=0416
ReadHabit=Left-to-right
LanguageName=PT-BR
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Confirmação
Warning=Aviso
Error=Erro
Confirm=Confirmação
;
;  Popup Menu
;
pmGo=Abrir Pasta de Contenção
pmNone=Não Selecionar Nenhum
pmAll1=Selecionar Tudo
pmrec=Recomendado
pmIgnore=Ignorar este item
pmExport=Exportar pra...
pmInvert=Inverter Seleção
;
; Main GUI
;
FrmWDC.pmPortable.caption=Criar uma versão portátil
FrmWDC.pmRestore.caption=Restaurar
FrmWDC.pmSettings.caption=Configurações
FrmGeneral.chkuac.caption=Ignorar UAC
FrmWDC.pmHelp.caption=Ajuda Online
FrmWDC.pmHome.caption=Página Inicial
FrmWDC.pmForum.caption=Fórum
FrmWDC.pmContact.caption=Contacte-nos
FrmWDC.pmCheckNew.caption=Procurar Atualizações
FrmWDC.pmLang.caption=Idiomas
FrmWDC.pmSkin.caption=Mudar Skin
FrmWDC.pmabout.caption=Sobre
FrmWDC.btncomm.caption=Limpador Comum
FrmWDC.btnadv.caption=Limpador Avançado
FrmWDC.btnsilm.caption=Limpar o Sistema
FrmWDC.btnsuggest.caption=Sugestões e Feedback
FrmWDC.btnfacebook.hint=Siga-nos no Facebook
FrmWDC.btntwitter.hint=Compartilhe no Twitter
FrmWDC.btnemail.hint=Compartilhe com seus amigos
FrmWDC.btnmessage.caption=Mensagem
;
; Advanced Cleaner
;
Frmadvdc.btnscan.caption=Escanear
Frmadvdc.lblpath.caption=Local do Escaneamento:
Frmadvdc.btnrescan.caption=Escanear de Novo
Frmadvdc.btnre.caption=Recomendado
Frmadvdc.btnall.caption=Selecionar Tudo
Frmadvdc.btnadvanced.caption=Configurações Avançadas
Frmadvdc.btnnone.caption=Não Selecionar Nenhum
Frmadvdc.lblspeed.caption=A velocidade de escaneamento mais rápida do mundo!
Frmadvdc.vtfiles.Columns[0]=Nome do Arquivo
Frmadvdc.vtfiles.Columns[1]=Tamanho
Frmadvdc.vtfiles.Columns[2]=Caminho
Frmadvdc.vtfiles.Columns[3]=Acessado pela Última Vez
Frmadvdc.vtfiles.Columns[4]=Tipo
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Adicionar
FrmAdvSettings.btnremove.caption=Remover
FrmAdvSettings.btncancel.caption=Cancelar
FrmAdvSettings.caption=Configurações Avançadas
FrmAdvSettings.btnre.caption=Recomendado
FrmAdvSettings.btnall.caption=Selecionar Tudo
FrmAdvSettings.btnnone.caption=Não Selecionar Nenhum
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Cancelar
;
; About
;
frmabout.lblUninstall.caption=Instrução de Desinstalação
frmabout.lblPolicy.caption=Política de Privacidade
frmabout.lblEula.caption=EULA
FrmAbout.caption=Sobre
FrmAbout.lblver.caption=Versão Atual:
FrmAbout.lblhome.caption=Página Inicial:
FrmAbout.lblemail.caption=E-mail de Suporte:
FrmAbout.lblthanks.caption=Agradecimentos as seguintes pessoas pelas suas contribuições:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Modo de Linha de Comando
FrmAutorunSettings.lblcmdinfo.caption=Você pode executar o programa, escanear e limpar seus drives automaticamente pela linha de comando. Pra mais informações por favor pressione F1 ou clique na seguinte URL pra ler nosso documento de ajuda.
FrmAutorunSettings.chk1.caption=Criar o ícone 'Limpar com 1 clique' e colocá-lo na área de trabalho
FrmAutorunSettings.chkadv.caption=Incluir limpador avançado
FrmAutorunSettings.btnhelp.caption=Ajuda Online
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Personalizar
Frmcommon.lblcustomhint.caption=Escanear entradas personalizadas.
FrmCommon.btnBack.caption=Voltar ao Principal
FrmCommon.btnall.caption=Selecionar Tudo
FrmCommon.btnre.caption=Recomendado
FrmCommon.btnnone.caption=Não Selecionar Nenhum
FrmCommon.wckadv.caption=Incluir Limpador Avançado
FrmCommon.WiseLabel1.caption=Agendador
FrmCommon.lbltype.caption=Selecione o Tipo de Execução:
FrmCommon.lblweek.caption=Selecionar o dia:
FrmCommon.lbltime.caption=Hora:
FrmCommon.btnScan.caption=Escanear
FrmCommon.lblstat.caption=Rápido e fácil pra limpar arquivos e rastros inúteis.
FrmCommon.btncancel.caption=Cancelar
FrmCommon.btnrescan.caption=Escanear de Novo
FrmCommon.lbltrash.caption=Lixo
FrmCommon.lbltrace.caption=Rastros
FrmCommon.lblapp.caption=Aplicativos
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Arquivos inúteis no computador.
FrmCommon.lbltracehint.caption=Rastros do sistema e do usuário.
FrmCommon.lblapphint.caption=Arquivos inúteis ou rastros criados por outros aplicativos.
FrmCommon.lblcookiehint.caption=Cookies do navegador e do flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Adicionar arquivo
FrmExclusion.btnAddFolder.caption=Adicionar pasta
FrmExclusion.btnAddType.caption=Adicionar um tipo de arquivo
FrmExclusion.BtnAddCookie.caption=Adicionar cookies
FrmExclusion.btnImport.caption=Importar
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Remover
;
; General Settings
;
FrmGeneral.lbtran.caption=Traduzir pro...

FrmGeneral.chknotice.caption=Mostrar notificação após auto-limpar
FrmGeneral.chkwipe.caption=Exclusão segura (1 passo por dado aleatório)
FrmGeneral.WiseLabel1.caption=Procurar Atualizações:
FrmGeneral.WiseLabel2.caption=Idioma Padrão:
FrmGeneral.chkexp.caption=Entrar no Programa de Melhoria da Experiência do Freguês
FrmGeneral.ckRestorePoint.caption=Criar um ponto de restauração do sistema antes de limpar o sistema
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Esvaziar pastas personalizadas (Só válido no limpador avançado)
FrmCustom.btnAdd.caption=Adicionar
FrmCustom.btnRemove.caption=Remover
FrmCustom.lblCustom.caption=Personalizar suas regras de escaneamento.
FrmCustom.lblcustominfo.caption=Se você é um usuário experiente você pode personalizar suas regras de escaneamento pra escanear por mais arquivos inúteis. Clique no link a seguir pra aprender como criar seu arquivo de configuração.
FrmCustom.btnhelp.caption=Ajuda Online
;
; Restore
;
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Remover
FrmRestore.Btnclose.caption=Fechar
FrmRestore.caption=Restaurar
;
; Settings
;
FrmSettings.tsCommon.caption=Geral
FrmSettings.tsAutoRun.caption=Auto-Executar
FrmSettings.tsExclusion.caption=Exclusão
FrmSettings.btnAbout.caption=Sobre
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Cancelar
FrmSettings.caption=Configurações
FrmSettings.tsCustom.caption=Personalizar
;
; System slimming
;
FrmSysClean.btnSlimming.caption=Remover
FrmSysClean.btnall.caption=Selecionar Tudo
FrmSysClean.btnrecommended.caption=Recomendado
FrmSysClean.btnnone.caption=Não Selecionar Nenhum
FrmSysClean.vtsys.Columns[0]=Item
FrmSysClean.vtsys.Columns[1]=Tamanho
FrmSysClean.vtsys.Columns[2]=Local
FrmSysClean.vtsys.Columns[3]=Sugestão
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Espaço Livre
FrmDiskDefrag.btnfolder.caption=Pastas
FrmDiskDefrag.btnfile.caption=Arquivos
FrmDiskDefrag.btnsystem.caption=Arquivos do Sistema
FrmDiskDefrag.btnFragmented.caption=Fragmentos
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Pausar
FrmDiskDefrag.btnstop.caption=Parar
FrmDiskDefrag.btnDefrag.caption=Desfragmentar
FrmWDC.btndefrag.caption=Desfragmentar Disco
FrmDiskDefrag.lbltask.caption=Após desfragmentação:
;

[Message]
DupItem=O item foi listado na lista de exclusão.
NoNews=Você não tem mensagens não lidas.
ConfirmRemoveDownload=Serão removidos todos os arquivos na pasta de downloads, você tem certeza que você quer continuar?
Skipped=Ignorado
NeedAdmin=A função está disponível pro administrador. Se você quer executar a função por favor logue como administrador.
Entries=Entradas
Clean=Limpar
ScheduleHint=Limpar seu computador regularmente.
UpdateError=Erro da atualização, você quer baixar a versão mais recente no nosso site da web?
LestOneItem=Você deve escolher pelo menos um item pra limpar.
HistorySaved=O total de espaço salvo é de: %s
DisableAdd=Por razões de segurança algumas pastas especiais (tais como "Windows", "Boot do Disco Rígido" e "CD-ROM") não são permitidas serem adicionadas nesta lista.
ConfirmAdd=Você tem certeza que você quer remover todos os arquivos em %s quando executar o "Limpador Avançado"?
DupFolder=Esta pasta existia na lista.
ExImport=A lista de exclusões foi exportada pra:
SelectHardDrive=Por favor selecione um disco rígido
CreationDate=Data de Criação
Description=Descrição
NowCleaning=Limpando agora:
ScheduleNextTime=A próxima vez:
Never=Nunca
InputType=Insira o nome do arquivo ou o tipo de arquivo (por exemplo: *.tmp, etc...)
WarnNoType=Por favor escolha pelo menos um tipo de arquivo a procurar!
NoItemChecked=Por favor escolha um ou mais arquivos pra limpar.
WDCRunning=O programa está em execução.
RemoveSysRestore=Você quer remover o ponto de restauração selecionado do sistema?
RestoreFromSysRestore=Você deve reiniciar o computador pra restaurar o sistema. Você quer iniciar a restauração agora?
SysRestoring=Preparando pra restaurar o sistema...
SysCreating=Criando um ponto de restauração do sistema...
Browse=Explorar...
AllHardDrive=Discos Rígidos Locais
Cleaning=Limpando...
Exported=Os itens atuais foram exportados pra %s, você gostaria de abrir o arquivo agora?
LeftTimeSec=Duração: %s segundo(s)
Safetodel=Este item pode ser apagado com segurança.
MoreSpace=Por mais espaço.
Unknow=Desconhecido.
AddFileType=Adicionar um tipo de arquivo
AlreadExist=O %s já existia na lista
illegalType=O %s é um tipo de arquivo ilegal.
Summary=Sumário
InputSummary=Por favor insira a descrição pra este tipo:
noselected=Nenhum item foi selecionado.
DelFileType=Você tem certeza que você quer apagar este tipo de arquivo?
ScanAborted=O escaneamento foi cancelado!
TrashFound=%d arquivos, um total de %s foram achados.
NoTrashAndTrace=Parabéns! Você tem um computador limpo!
CleanDone=A limpeza foi completada!
LestOne=Por favor escolha pelo menos um item pra escanear.
LestOneClean=Por favor escolha pelo menos um item pra limpar.
Scanning=Escaneando...
InvalidIgnorItem=Não pode ignorar este item.
TraceFound=%d rastros foram achados.
CleanNow=É sugerida uma limpeza imediata.
TrashRemoved=%d arquivos foram removidos e %s de espaço em disco foi liberado.
TraceRemoved=%d rastros foram removidos.
LastCommonClean=A última vez que você limpou seu disco foi em:
Working=Por favor espere a tarefa atual ser feita e tente de novo.
NoFilesFound=Não há arquivos temporários
NoTracesFound=Não há rastros
FindTraces=%d rastros
NoItemFound=Nenhum item foi achado
FindFilesSize=%d arquivos, um total de %s foram achados
FindTracesSection=%d rastros foram achados nesta seção
CanFreeSpace=%d arquivos foram achados e %s serão salvos
TotalTraces=Um total de %d rastros foram achados
EnableRestore=A restauração do sistema está desativada. Você quer ativar a restauração do sistema?
RestorePointFail=Falha ao criar um ponto de restauração.
ErrorMsg=Mensagem de erro:
NoNewVer=Parabéns! A versão que você esta usando é a mais recente!
KeyWord=Por favor insira sua(s) palavra(s)-chave:
AddFolder=Adicione uma pasta
CannotCrTask=Não pode criar uma tarefa agendada.
InvalidType=Por favor insira uma extensão de arquivo válida.
NoType=Por favor selecione pelo menos um tipo pra procurar.
FailToDelete=Alguns arquivos que não podem ser apagados podem ser apagados após reiniciar.
GoodHabit=Manter seu PC limpo é um bom hábito. Por favor mantenha-o!
7After=%d dias passaram desde a última limpeza. Um escaneamento imediato é recomendado.
7Before=É um bom hábito manter seus drives limpos e sua privacidade assegurada.
TaskExists=A tarefa agendada já existe. Você quer apagá-la ou criar uma nova tarefa na agenda? (Não - Editar a tarefa existente. Cancelar - Cancelar o processo.)
NoBackupSelected=Por favor escolha pelo menos um backup pra restaurar.
StartScan=Escanear
StartClean=Limpar
Cancel=Cancelar
Idle=Quando Inativo
Daily=Diariamente
Weekly=Semanalmente
Monthly=Mensalmente
Monday=Segunda-feira
Tuesday=Terça-feira
Wednesday=Quarta-feira
Thursday=Quinta-feira
Friday=Sexta-feira
Saturday=Sábado
Sunday=Domingo
AvdDefaultHint=Esta seção fornece configurações avançadas pra achar mais arquivos inúteis e liberar mais espaço.
TrashFoundEx=Os seguintes arquivos temporários foram achados:
NoDriveChecked=Você deve escolher um ou mais drives pra escanear.
ScanFor=Escaneando...
FindDrives=Procurando drives...
Login=No login
NewVer=Uma nova versão do Wise Disk Cleaner está disponível! Você quer atualizá-la agora?
TranslateTo=Traduzir pro...
AddCookies=Adicionar cookies
InputCookie=Inserir Cookies (por exemplo: wisecleaner.com, etc...)
InvalidCookie=Cookies Inválidos
BrowserRunning=%s está em execução. Você gostaria de fechá-lo? De outro modo os caches e cookies não podem ser limpos.
CookieConfirm=Os itens selecionados incluem os "Cookies". Você tem certeza que você quer limpá-los?
PWPConfirm=Os itens selecionados incluem a "Senha Salva do Navegador". Você tem certeza que você quer limpá-los?
PWCookieConfirm=Os itens selecionados incluem a "Senha Salva do Navegador" e os "Cookies". Você tem certeza que você quer limpá-los?

[CommonClean]
ScanAbortedHint=Nós sugerimos que você escaneie de novo imediatamente pra achar arquivos e rastros inúteis.
DefaultHint=Limpar arquivos inúteis e rastros da internet pode poupar seu espaço e assegurar sua privacidade.
ScanAbortedHint1=Nós sugerimos que você escaneie de novo imediatamente pra achar arquivos inúteis.
WhenIdle=Quando Inativo
WhenLogin=No login

[SysClean]
Open=Abrir
Remove=Remover
MoreSpace=Opcional
Cleaning=Limpando...
Scanning=Escaneando...
ScanEnd=Um total de %d itens foram achados. %s de espaço em disco serão liberados após a limpeza.
NoItems=Parabéns! Seu drive do sistema está limpo.
SpaceFreed=A limpeza foi concluída. %s de espaço em disco foi liberado.
Installer=Instalador Obsoleto do Windows
LongInstaller=Instaladores obsoletos do Windows são arquivos inúteis. Eles podem ser removidos pra liberar espaço.
PatchUninstall=Arquivos de Desinstalação dos Patches de Atualizações do Windows
LongPatchUninstall=Se você não precisa desinstalar atualizações do Windows você pode remover estes arquivos.
Downloadedfiles=Arquivos de Instalação do Windows Baixados
Longdownloadedfiles=Após a instalação do patch de atualização do Windows ser bem-sucedida é seguro remover os arquivos.
Baselinecache=Cache de Referência do Instalador do Windows
LongBaselinecache=Os arquivos foram criados pelo serviço de instalação do Windows e eles podem ser removidos.
JPIME=IME Japonês
LongJPIME=Se você não precisa dos arquivos IME Japoneses você pode removê-los.
KoreanIME=IME Coreano
LongKoreanIME=Se você não precisa dos arquivos IME Coreanos você pode removê-los.
TChineseIME=IME Chinês Tradicional
LongTChineseIME=Se você não precisa dos arquivos IME Chinês Tradicional você pode removê-los.
MPinyinIME=MS Pinyin IME
LongMPinyinIME=Se você não precisa mais dos arquivos de MS Pinyin IME você pode removê-los.
HelpFile=Arquivos de Ajuda do Windows
LongHelpFile=Se você não precisa mais dos arquivos de ajuda do Windows você pode removê-los.
SamplePic=Amostras de Fotografias do Windows
LongSamplePic=Se você não precisa mais das amostras de fotografias do Windows você pode removê-las.
SampleMic=Amostras de Músicas do Windows
LongSampleMic=Se você não precisa mais das amostras de músicas do Windows você pode removê-las.
SampleVideos=Amostras de Vídeos do Windows
LongSampleVideos=Se você não precisa mais das amostras de vídeos do Windows você pode removê-las.
SampleMedia=Amostras de Mídia do Windows
LongSampleMedia=Se você não precisa mais das amostras de mídia do Windows você pode removê-las.
Wallpaper=Arquivos de Papel de Parede do Windows
LongWallpaper=Se você não precisa mais dos arquivos de papel de parede do Windows você pode removê-los.

[DiskDefrag]
Aborted=Ignorado
Volume=Drive
Format=Sistema de Arquivos
TotalSpace=Espaço Total
FreeSpace=Espaço Livre
Fragmented=Fragmentos
Status=Status
PmDefrag=Desfragmentar
FullOpt=Otimização Total
PmAnlyse=Analisar
Resume=Resumir
Analying=Analisando
Defragmenting=Desfragmentando
Optimizing=Otimizando
Analyed=Analisado
Defragmented=Desfragmentado
Optimized=Otimizado
Pause=Pausar
IsSSD=O drive SSD não é suportado.
FragmentedRate=Fragmentação
PmNoAct=Nenhuma Ação
PmShutdown=Desligar
PmSleep=Dormir
PmHibernation=Hibernação
PmLoginoff=Fazer Logoff
PmOptimize=Otimização Inteligente
Trimming=Limpando
Trimmed=Limpo
SmartOptimize=A otimização inteligente analisará e selecionará o método mais adequado pra desfragmentar, otimizar ou LIMPAR o disco.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Removível
MediaType=Tipo
LastTrim=%d dias desde a última limpeza.

[Area]
NetworkDataUsage=Uso dos Dados da Rede
DirectXCache=Cache do Shader do DirectX
DeliveryCache=Arquivos de Otimização da Entrega do Windows
WinInstallerPackage=Instalador Obsoleto do Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Cache do Sistema do Windows
WindowsWordpad=Wordpad do Windows
WinInstallerCache=Cache do Instalador do Windows
WinSxsBackup=Backup do WinSxs do Windows
Cookies=Cookies
DOMStoreCookies=Cookies do DOM Store do IE da Microsoft
DownloadedPatch=Arquivos de atualização do Windows
Downloads=Arquivos baixados pelo navegador
Dump=Arquivos do dump da memória
ErrorReport=Arquivos de Relatório de Erros
ExplorerMRU=Outros MRUs do Explorer
RemoteDesktopHistory=Histórico da Área de Trabalho Remota
FontCache=Cache das Fontes do Windows
Iconcache=Cache do Ícone
DNSCache=Cache do DNS
IISLog=IISLog
InvalidLnk=Atalhos Inválidos
InvalidScTask=Tarefas Agendadas Inválidas
InvalidStartMenu=Menu Iniciar Inválido
OutlookSearchHistory=Histórico das Buscas do Microsoft Office Outlook
JumpList=Listas dos Pulos da Barra de Tarefas (Os itens consertados também serão limpos.)
LogFile=Arquivos do Registro do Sistema
MESCache=Microsoft Security Essentials
MetroCache=Cache do Metro do Windows
WindowsMaps=Mapas do Bing
BingFinance=Dinheiro do Bing
Bingnews=Notícias do Bing
Bingsports=Esportes do Bing
BingWeather=Tempo do Bing
GrooveMusic=Música do Groove
GrooveVideo=Filmes & TV
Snip&Sketch=Snip & Sketch
Skype=Skype
Twitter=Twitter
FacebookMetro=Facebook
3DViewer=3D Viewer
MSOffice=Microsoft Office
Networkmapping=Histórico do Mapeamento do Drive da Rede
Office=Microsoft Office
OfficePicture=Gerenciador de Imagens do Microsoft Office
OfficeRecent=Histórico Recente do Microsoft Office
Prefetch=Dados Antigos do Prefetch
Recentdocuments=Documentos Recentes
Recyclebin=Esvaziar a Lixeira
RemoteDesktop=Arquivos do Cache da Área de Trabalho Remota
RunStartMenu=Executar no Menu Iniciar
SearchList=Histórico das Buscas do Windows
SysTemp=Arquivos Temporários Criados pelo Windows
SystemTrace=Rastros do Windows e dos Aplicativos
ThumbCache=Cache das Miniaturas
TraceClean=Rastros no Computador
TraryNotify=Cache dos Ícones da Área de Notificações
TrashClean=Arquivos no Computador
TypeInternetCache=Cache do Navegador da Web
TypeInternetTrace=Rastros do Navegador da Web
TypeMedia=Multi-mídia
TypeOtherApp=Outros Aplicativos
TypeSystem=Sistema do Windows
TypeWComponents=Componentes do Windows
UserTemp=Arquivos Temporários Criados pelos Aplicativos

Microsoft.WindowsFeedbackHub=Hub do Feedback do Windows
Microsoft.WindowsFileRecovery=Recuperação de Arquivos do Windows
Microsoft.WindowsSoundRecorder=Gravador de Som do Windows

ChromeCache=Cache do Google Chrome
ChromeCookies=Cookies do Google Chrome
ChromeForm=Histórico do Auto-Completar dos Formulários do Google Chrome
Chromelocalstorage=Histórico do Google Chrome
ChromePasswords=Senhas Salvas do Google Chrome
ChromeSession=Sessão do Google Chrome

FireFoxCache=Cache do Mozilla Firefox
FireFoxCookies=Cookies do Mozilla Firefox
FireFoxForm=Histórico do Auto-Completar dos Formulários do Mozilla Firefox
FireFoxOther=Outros Históricos do Mozilla Firefox
FireFoxPasswords=Senhas Salvas do Mozilla Firefox
FireFoxSession=Sessão do Mozilla FireFox
FireFoxbookmarks=Backup dos Favoritos do Mozilla FireFox

LastDownloadDir=Local do Último Download
IEAddressBarHistory=Histórico da Barra de Endereço do Microsoft Internet Explorer
IECahce=Cache do IE da Microsoft
IECookies=Cookies do IE da Microsoft
IEForm=Histórico do Auto-Completar dos Formulários do IE
IEHistory=Histórico Ativo do Microsoft Internet Explorer
IEPasswords=Senhas Salvas do IE
									
OperaStableCache=Cache do Opera Estável
OperaStableCookies=Cookies do Opera Estável
OperaStableHistory=Histórico do Opera Estável
OperaStablePasswords=Senhas Salvas do Opera Estável
OperaStableSessions=Sessões do Opera Estável
OperaStableSiteIcon=Ícones do Site da Web do Opera Estável
OperaStableURLHistory=URLs Digitadas do Opera Estável

SafariCache=Cache da Internet do Safari
SafariCookies=Cookies do Safari
SafariHistory=Histórico do Safari
SafariPasswords=Informações Salvas dos Formulários do Safari

PaleMoonCache=Cache do PaleMoon
PaleMoonCookies=Cookies do PaleMoon
PaleMoonDownloadHistory=Histórico dos Downloads do PaleMoon
PaleMoonHistory=Histórico do PaleMoon
PaleMoonSavedFormInformation=Informação do Formulários Salvos do PaleMoon
PaleMoonSession=Sessão do PaleMoon
PaleMoonSitePreferences=Preferências do Site do PaleMoon

Vivaldi=Vivaldi
VivaldiCache=Cache do Vivaldi
VivaldiCookies=Cookies do Vivaldi
VivaldiForm=Histórico do Auto-Completar do Formulários do Vivaldi
Vivaldilocalstorage=Armazenamento Local do Vivaldi
VivaldiSavedPasswords=Senhas Salvas do Vivaldi
VivaldiSession=Sessão do Vivaldi

Yandex=Yandex
YandexCache=Cache do Yandex
YandexCookies=Cookies do Yandex
YandexForm=Histórico do Auto-Completar do Formulários do Yandex
YandexLocalstorage=Armazenamento local do Yandex
YandexPasswords=Senhas Salvas do Yandex
YandexSession=Sessão do Yandex

BraveBrowser=Navegador Brave
BraveBrowserCache=Cache do Navegador Brave
BraveCookies=Cookies do Navegador Brave
Braveform=Histórico do Auto-Completar dos Formulários do Brave
BraveBrowserlocalstorage=Armazenagem Local do Navegador Brave
BravePasswords=Senhas Salvas do Navegador Brave
BraveSession=Sessão do Navegador Brave

MSEdgeCache=Cache do MS Edge
MSEdgeHistory=Histórico do MS Edge
MSEdgeDownloadHistory=Histórico dos DownloadsMS Edge
MSEdgeTypedURLs=URLs Digitadas do MS Edge
MSEdgeSavedFormInformation=Informações Salvas dos Formulários do MS Edge
MSEdgeSavedPasswords=Senhas Salvas do MS Edge
MSEdgeSession=Sessão do MS Edge
MSEdgelocalstorage=Armazenagem Local do MS Edge
MSEdgeCookies=Cookies do MS Edge
MSEdgebookmarks=Backup dos Favoritos do MS Edge

ComodoDragonCach=Cache do Comodo Dragon
ComodoDragonlocalstorage=Armazenagem Local do Comodo Dragon
ComodoDragonForm=Histórico do Auto-Completar dos Formulários do Comodo Dragon
ComodoDragonPasswords=Senhas Salvas do Comodo Dragon
ComodoDragonSession=Sessão do Comodo Dragon
ComodoDragonCookies=Cookies do Comodo Dragon

RockMeltCache=Cache do RockMelt
RockMeltlocalstorage=Armazenagem Local do RockMelt
RockMeltForm=Histórico do Auto-Completar dos Formulários do RockMelt
RockMeltPasswords=Senhas Salvas do RockMelt
RockMeltSession=Sessão do RockMelt
RockMeltCookies=Cookies do RockMelt

CentBrowserCache=Cache do CentBrowser
CentBrowserlocalstorage=Armazenagem Local do CentBrowser
CentBrowserForm=Histórico do Auto-Completar dos Formulários do CentBrowser
CentBrowserPasswords=Senhas Salvas do CentBrowser
CentBrowserSession=Sessão do CentBrowser
CentBrowserCookies=Cookies do CentBrowser

ChromiumCache=Cache do Chromium
Chromiumlocalstorage=Armazenagem Local do Chromium
ChromiumForm=Histórico do Auto-Completar dos Formulários do Chromium
ChromiumPasswords=Senhas Salvas do Chromium
ChromiumSession=Sessão do Chromium
ChromiumCookies=Cookies do Chromium

TorchCache=Cache do Torch
Torchlocalstorage=Armazenagem Local do Torch
TorchForm=Histórico do Auto-Completar dos Formulários do Torch
TorchPasswords=Senhas Salvas do Torch
TorchSession=Sessão do Torch
TorchCookies=Cookies do Torch

OperaGXCache=Cache do Opera GX
OperaGXlocalstorage=Armazenagem Local do Opera GX
OperaGXForm=Histórico dos Formulários do Opera GX
OperaGXPasswords=Senhas Salvas do Opera GX
OperaGXSession=Sessão do Opera GX
OperaGXCookies=Cookies do Opera GX

SogouExplorerCache=Cache do Sogou Explorer
Sogouhistory=Histórico do Sogou Explorer
SogouForm=Histórico do Auto-Completar dos Formulários do Sogou Explorer
SogouExplorerSession=Sessão do Sogou Explorer
SogouExplorerCookies=Cookies do Sogou Explorer

WaterFoxCache=Cache do WaterFox
WaterFoxForm=Histórico do Formulário do Auto-Preenchimento do WaterFox
WaterFoxPasswords=Senhas Salvas do WaterFox
WaterFoxOther=Outro Histórico do WaterFox
WaterFoxSession=Sessão do WaterFox
WaterFoxCookies=Cookies do WaterFox

CocCocCache=Cache do CocCoc
CocCoclocalstorage=Histórico do CocCoc
CocCocForm=Histórico do Formulário do Auto-Preenchimento do CocCoc
CocCocPasswords=Senhas Salvas do CocCoc
CocCocSession=Sessão do CocCoc
CocCocCookies=Cookies do CocCoc

AvastCache=Cache do Navegador Avast Secure
Avastlocalstorage=Histórico do Navegador Avast Secure
AvastForm=Histórico do Formulário do Auto-Preenchimento do Navegador Avast Secure
AvastPasswords=Senhas Salvas do Navegador Avast Secure
AvastSession=Sessão do Navegador Avast Secure
AvastCookies=Cookies do Navegador Avast Secure

AOLCache=Cache do AOL Shield Pro
AOLlocalstorage=Histórico do AOL Shield Pro
AOLForm=Histórico do Formulário do Auto-Preenchimento do AOL Shield Pro
AOLPasswords=Senhas Salvas do AOL Shield Pro
AOLSession=Sessão do AOL Shield Pro
AOLCookies=Cookies do AOL Shield Pro


AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Barra de Busca Avançada
YahooToolbar=Barra de Ferramentas do Yahoo
WindowsLiveToolbar=Barra de Ferramentas do Windows Live
GoogleToolbar=Barra de Ferramentas do Google
GoogleToolbarIE=Barra de Ferramentas do IE do Google
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016 / 2019
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=Console de Gerenciamento da MS
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Histórico do Search Charm
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Histórico das Buscas do Kazaa
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=Histórico das Buscas do eMule
eMuleFileHashes=Hashes dos arquivos do eMule
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=Registros do ZoneAlarm
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Registro do Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=Extensão do Ajudante de Busca da MS
MSOfficePictureManager=Gerenciador de Imagens do MS Office
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=Arquivos de Instalação da NVIDIA
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Cache de Instalação dos Softwares da Apple
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Registros e Cache de Atualização do Microsoft Security Essentials
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Registros da Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Arquivos de Atualização do Driver Genius
DriverGeniusBackupFiles=Arquivos de Backup do Driver Genius
DriverGeniusDownloadInstallerFiles=Arquivos de Instalação do Driver Genius
DriverGeniusCacheFiles=Arquivos do Cache do Driver Genius
QQMusicCacheFiles=Arquivos do Cache do QQ Music
KuGouMusicCacheFiles=Arquivos do Cache do KuGou Music
KuGouLyricFiles=Arquivos do KuGou Music
XIAMIMusicCache=Cache do XIAMI Music
NeteaseCloudMusicCache=Cache do Netease Cloud Music
KuWoInstallCache=Cache de Instalação do KuWo Music
KuWoMusicCache=Cache do KuWo Music
BaiduMusicLogFiles=Arquivos de Registro do Baidu Music
BaiduMusicCache=Cache do Baidu Music
WeSingLogFiles=Arquivos de Registro do WeSing
WeSingCache=Cache do WeSing
QQLiveCacheFiles=Arquivos do Cache do QQLive
YoukuCacheFiles=Arquivos do Cache do Youku
IQIYIVideoCacheFiles=Arquivos do Cache do IQIYI Video
mgtvLogFiles=Arquivos de Registro do mgtv
mgtvCacheFiles=Arquivos do Cache do mgtv
CNTVUpdateLogFiles=Arquivos de Registro e Instalação do CNTV
SOHUPlayerCacheandLogFiles=Arquivos de Registro e Cache do SOHU Player
SOHUPlayerDownloadsCache=Cache de Downloads do SOHU Player
StormPlayerTempFiles=Arquivos Temporários do Storm Player
PPTVTempFiles=Arquivos Temporários PPTV
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=Arquivos do Cache do QQ
QQreceivedimages=Imagens recebidas do QQ
QQreceivedfiles=Arquivos recebidos do QQ
QQreceivedDynamicEmoticon=Emoticon dinâmicos recebidos do QQ
QQreceivedVideo=Vídeos recebidos do QQ
QQreceivedAudio=Áudio recebido do QQ
TIMCacheFiles=Arquivos do Cache do TIM
QTalkCacheFiles=Arquivos do Cache do QTalk
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame

[Type]
UserDefine=Definido pelo Usuário
ZeroFile=Arquivos vazios - 0 bytes
WinSetupLog=Arquivos de registro dos erros de instalação do Windows
NtUninstall=Fontes da desinstalação dos patches do Windows
InvalidLnk=Atalhos inválidos
UserTemp=Arquivos nas pastas temporárias dos usuários
WinTemp=Arquivos nas pastas temporárias do Windows
RecentFiles=Links dos Arquivos Recentes
PatchSource=Fontes das Atualizações do Windows
TempFile=Arquivos temporários
fcwdir=Arquivos criados por um processo de download
tfcbp=Arquivos temporários criados pelos programas
sdrf=Arquivos de restauração criados durante o escaneamento do disco
OldFile=Arquivos antigos
outdatedfile=Arquivos desatualizados
fcwhfir=Arquivos criados quando um arquivo de ajuda está em execução
Ncfile=Arquivos do cache do newsgroup
Backupfile=Arquivos de backup
WBfile=Arquivos de backup do MS Word
Cbswahf=Arquivos criados enquanto procura um arquivo de ajuda
whtf=Arquivos temporários do sistema de ajuda do Windows
Logfile=Arquivos de registro
LLogfile=Arquivos de registro criados por aplicativos ou serviços do sistema.
Errorfile=Arquivos dos erros
Wmdf=Arquivos do dump de memória do Win2000/XP
bcomf=Cópias de backup dos arquivos modificados
Indexfile=Arquivos do índice
ifcbsiotitpbs=Arquivos do índice criados pelo sistema a fim de melhorar a velocidade de navegação das imagens
Tfcds=Arquivos temporários criados durante a instalação
Intermediatefile=Arquivos intermediários
chkfile=Arquivo recuperado

[AutoClean]
DiskSaved=O espaço em disco foi salvo.
Title=Parabéns!
TraceCleanned=Os rastros foram limpos.

[Skin]
SkinDefault=Padrão
SkinGray=Cinza
SkinOrange=Laranja
SkinCustom=Personalizar
SkinColor=Cor Personalizada da Skin

[AutoUpdate]
CurrentFile=Arquivo Atual:
Canceling=Cancelando...
CANCEL=Cancelar
Ready=Pronto pra baixar